bot_info = '''
        🟢 JadeMusic 🟢
        ℹ️Текущая версия: v1.2.0

        🎧Бот для скачивания музыки. Создан для того, чтобы сделать более удобным процесс скачивания треков, альбомов и плейлистов.
         Вместо того, чтобы выискивать по сайту ту или иную музыку, достаточно лишь нажать несколько кнопок в боте
        и ввести ему дополнительную необходимую информацию (такую, как запрос).
        
        19.08.2023 -> версия 1.2
        Что нового?
        ✅ Появилась возможность навигации по результатам поиска треков, альбомов и плейлистов. Благодаря этому можно найти и скачать больше музыки, чем раньше!

        ℹ️ На данный момент бот может скачивать:
            ✅ отдельные треки самых разных исполнителей,
            ✅ подборки новинок и популярных треков,
            ✅ популярные альбомы,
            ✅ плейлисты (по жанрам, конкретным исполнителям, плейлисты новой/популярной музыки и др.).

        ⚠️ На данный момент скачивание работает только для Windows. Нормальная работа функций скачивания треков на других ОС не гарантирована.
        
        ℹ️ Бот скачивает музыку в папку по следующему пути:
        <путь до папки вашего пользователя>/Downloads/JadeMusic

        😊 Приятного скачивания музыки!       
    '''